<?php
	$lang_home = array(
		'lang'	=> 'ua',
		'title'	=> 'Metier',
		'menu' => array(
			'menu_1' 	=> 'Головна',
			'menu_2' 	=> 'Про нас',
			'menu_3' 	=> 'Проекти',
			'menu_4'	=> 'Контакти',
		),
		'block_home' => array(
			'section_1' => 'Маркетинг агенція',
			'section_2' => 'Для тих, хто створює',
			'section_3' => 'житлові простори',
			'section_4' => 'Працюємо із девелоперами нерухомості, архітекторами та дизайнерами інтер’єрів. Створюємо та просуваємо проекти житлових комплексів та комерційних проектів. Архітекторам та дизайнерам допомагаємо стати впізнаваними та залучати нових клієнтів',
			'btn' 		=> 'Читати далі',
		),
		'scroll'	=> 'ПРОКРУТИ ВНИЗ',
		'next'	=> 'Наступний проект',
		'client'	=> 'Клієнт',
		'request'	=> 'Задача',
		'services'	=> 'Зроблено',
		'project_1'	=> array(
			'text'	=> 'Створення промо ролику ЖК POETICA',
			'services'	=> array(
				'list_1' => 'Ідея',
				'list_2' => 'Продакшн',
				'list_3' => 'Постпродакшн',
			), 			
		),
		'project_2'	=> array(
			'text' => 'Створення постійно діючого YouTube каналу, що буде корисним співробітникам девелоперських компаній ', 
			'services'	=> array(
				'list_1' => 'Ідея',
				'list_2' => 'Стратегія',
				'list_3' => 'Дизайн каналу',
				'list_4' => 'Анімація',
				'list_5' => 'Проект в процесі',
			), 			
		),
		'block_contacts' => array(
			'section_1' => 'Давайте',
			'section_2' => 'обговоримо',
			'section_3' => 'ваш проект',
			'placeholder_ua' => array(
				'city'	=> 'Київ, Україна', 
				'street'=> 'Щекавицька 30/39', 
			),
			'placeholder_en' => array(
				'city'	=> 'Оттава, Канада', 
				'street'=> 'Глоучестер стріт 100', 
			),
		), 
	);
	$lang_about = array(
		'lang'	=> 'ua',
		'title'	=> 'Про нас | Metier',
		'menu' => array(
			'menu_1' 	=> 'Головна',
			'menu_2' 	=> 'Про нас',
			'menu_3' 	=> 'Проекти',
			'menu_4'	=> 'Контакти',
		),
		'block_about' => array(
			'section_1' => 'Métier — маркетингова',
			'section_2' => 'агенція для забудовників,',
			'section_3' => 'архітекторів та дизайнерів',
			'section_4' => 'інтер\'єрів',
		),
		'faces'	=> array(
			'face_1'	=> 'Андрій Король',
			'face_2'	=> 'Сергій Мельник',
			'face_3'	=> 'Анна Шевчук',
		),
		'visions'	=> array(
			'vision_1' 	=> array(
				'title'	=> 'Бачення',
				'description' => 'У закритих прос торах містяни проводять у середньому 85% життя. Тому будівництво, архітектура і дизайн грають недооцінену роль в нашому житті. Наша мета – допомогти зробити ці простори краще. Досягти цього можна просуваючи ідейних забудовників та талановитих архітекторів і дизайнерів.',
			),
			'vision_2' 	=> array(
				'title'	=> 'Коли до нас звертаються?',
				'description' => array(
					'items_1' => array(
						'title'	=> 'Забудовники',
						'item_1' => 'В ідеальному світі до нас звертаються ще до того, як виритий котлован. Але реальний світ мінливих. У разі якщо житло або офіс вже будуються, допоможемо посилити проект де це можливо',	
						'item_2' => 'Якщо потрібно створити новий бренд девелопера, забудовника або будівельної компанії',	
						'item_3' => 'Якщо ви працюєте на будівельному ринку давно, але ніяк комплексно не займетеся маркетингом – проконсультуємо щодо стратегії, брендингу, зробимо сайт і допоможемо з запуском першої рекламної кампанії',	
					),
					'items_2' => array(
						'title'	=> 'Архітектори і дизайнери',
						'item_1' => 'Немає часу займатися власним просуванням',	
						'item_2' => 'У команді немає відповідального за маркетинг співробітника',	
						'item_3' => 'У команді є відповідальний за маркетинг, але його ресурсу недостатньо',	
						'item_4' => 'Виникла необхідність і є можливості для масштабування',	
					),
				),
			),
		),
		'block_we_do' => array(
			'title' => array(
				'item_1' => 'Що ми',		
				'item_2' => 'робимо',		
			),
			'section_1' => array(
				'title' => 'Стратегії',
				'item_1' => 'Концепції житлових комплексів, ТРЦ, офісних центрів',
				'item_2' => 'Стратегії виведення бренду на ринок',
				'item_3' => 'Стратегії перезапуску бренду',
				'item_4' => 'Стратегії комунікації',
				'item_5' => 'Проведення стратегічних сесій',
			),
			'section_2' => array(
				'title' => 'ДИЗАЙН І БРЕНДИНГ',
				'item_1' => 'Фірмовий стиль',
				'item_2' => 'Корпоративна ідентичність',
				'item_3' => 'Брендбук',
				'item_4' => 'Навігація по територіям і об’єктам',
				'item_5' => 'Дизайн фасадів',
				'item_6' => 'Конкретні дизайнерські рішення',
			),
			'section_3' => array(
				'title' => 'Продакшн',
				'item_1' => 'Рекламні ролики',
				'item_2' => 'Відео для соціальних мереж',
				'item_3' => 'Презентації концепцій руху та відео',
				'item_4' => '3D-анімація',
				'item_5' => 'Створення контенту і ведення YouTube каналів',
			),			
			'section_4' => array(
				'title' => 'Діджитал',
				'item_1' => 'Створення сайтів',
				'item_2' => 'SMM',
				'item_3' => 'SEO',
			),
			'section_5' => array(
				'title' => 'Особливі послуги',
				'item_1' => 'Міський дизайн',
				'item_2' => 'Впровадження концепцій в архітектуру',
				'item_3' => 'Комплексне вдосконалення проектів, які вже будуються',
			),
		),
	);
?>