<?php
	$lang_home = array(
		'lang'	=> 'ua',
		'title'	=> 'Metier',
		'menu' => array(
			'menu_1' 	=> 'Головна',
			'menu_2' 	=> 'Про нас',
			'menu_3' 	=> 'Проекти',
			'menu_4'	=> 'Контакти',
		),
		'block_home' => array(
			'section_1' => 'Marketing agency',
			'section_2' => 'for space',
			'section_3' => 'creators',
			'section_4' => 'Працюємо із девелоперами нерухомості, архітекторами та дизайнерами інтер’єрів. Створюємо та просуваємо проекти житлових комплексів та комерційних проектів. Архітекторам та дизайнерам допомагаємо стати впізнаваними та залучати нових клієнтів',
			'btn' 		=> 'Читати далі',
		),
		'scroll'	=> 'ПРОКРУТИ ВНИЗ',
		'next'	=> 'Наступний проект',
		'client'	=> 'Клієнт',
		'request'	=> 'Задача',
		'services'	=> 'Зроблено',
		'project_1'	=> array(
			'text'	=> 'Створення промо ролику ЖК POETICA',
			'services'	=> array(
				'list_1' => 'Ідея',
				'list_2' => 'Продакшн',
				'list_3' => 'Постпродакшн',
			), 			
		),
		'project_2'	=> array(
			'text' => 'Створення постійно діючого YouTube каналу, що буде корисним співробітникам девелоперських компаній ', 
			'services'	=> array(
				'list_1' => 'Ідея',
				'list_2' => 'Стратегія',
				'list_3' => 'Дизайн каналу',
				'list_4' => 'Анімація',
				'list_5' => 'Проект в процесі',
			), 			
		),
		'block_contacts' => array(
			'section_1' => 'Давайте',
			'section_2' => 'обговоримо',
			'section_3' => 'ваш проект',
			'placeholder_ua' => array(
				'city'	=> 'Київ, Україна', 
				'street'=> 'Щекавицька 30/39', 
			),
			'placeholder_en' => array(
				'city'	=> 'Оттава, Канада', 
				'street'=> 'Глоучестер стріт 100', 
			),
		), 
	);
	$lang_about = array(
		'lang'	=> 'ua',
		'title'	=> 'Про нас | Metier',
		'menu' => array(
			'menu_1' 	=> 'Головна',
			'menu_2' 	=> 'Про нас',
			'menu_3' 	=> 'Проекти',
			'menu_4'	=> 'Контакти',
		),
		'block_about' => array(
			'section_1' => 'Métier — маркетингова',
			'section_2' => 'агенція для забудовників,',
			'section_3' => 'архітекторів та дизайнерів',
			'section_4' => 'інтер\'єрів',
		),
		'faces'	=> array(
			'face_1'	=> 'Андрій Король',
			'face_2'	=> 'Сергій Мельник',
			'face_3'	=> 'Анна Шевчук',
		),
		'visions'	=> array(
			'vision_1' 	=> array(
				'title'	=> 'Бачення',
				'description' => 'У закритих просторах жителі міст проводять 85% життя. Наша мета – допомогти зробити ці простори більш комфортними та естетичними шляхом просування ідейних забудовників, талановитих архітекторів і дизайнерів.',
			),
			'vision_2' 	=> array(
				'title'	=> 'Коли до нас звертаються?',
				'description' => array(
					'items_1' => array(
						'title'	=> 'Забудовники',
						'item_1' => 'Найкраще –  до старту будівельних робіт.  Але якщо житло вже на етапі реалізації – допоможемо посилити проект.',	
						'item_2' => 'Для розробки нового бренду девелопера, забудовника або будівельної компанії.',	
						'item_3' => 'За потреби консультації щодо стратегії, брендингу та запуску першої рекламної кампанії',	
					),
					'items_2' => array(
						'title'	=> 'Архітектори і дизайнери',
						'item_1' => 'Коли немає часу займатися власним просуванням',	
						'item_2' => 'У команді немає відповідального за маркетинг співробітника',	
						'item_3' => 'У команді є відповідальний за маркетинг, але його ресурсу недостатньо',	
						'item_4' => 'Виникла необхідність і є можливості для масштабування',	
					),
				),
			),
		),
		'block_we_do' => array(
			'title' => array(
				'item_1' => 'Що ми',		
				'item_2' => 'робимо',		
			),
			'section_1' => array(
				'title' => 'Стратегії',
				'item_1' => 'Концепції житлових комплексів',
				'item_2' => 'Стратегії виведення бренду на ринок',
				'item_3' => 'Стратегії перезапуску бренду',
				'item_4' => 'Стратегії комунікації',
				'item_5' => 'Проведення стратегічних сесій',
			),
			'section_2' => array(
				'title' => 'ДИЗАЙН І БРЕНДИНГ',
				'item_1' => 'Неймінг',
				'item_2' => 'Фірмовий стиль',
				'item_3' => 'Брендбук',
				'item_4' => 'Навігація по територіям і об’єктам',
				'item_5' => 'Дизайн фасадів',
				'item_6' => 'Особливі проектні рішення',
			),
			'section_3' => array(
				'title' => 'Продакшн',
				'item_1' => 'Рекламні ролики',
				'item_2' => 'Відео для соціальних мереж',
				'item_3' => 'Моушн та відео презентації проектів',
				'item_4' => '3D анімація',
				'item_5' => 'Створення контенту і просування YouTube каналів',
			),			
			'section_4' => array(
				'title' => 'Діджитал',
				'item_1' => 'Створення сайтів',
				'item_2' => 'SMM',
				'item_3' => 'SEO',
			),
			'section_5' => array(
				'title' => 'Особливі послуги',
				'item_1' => 'Ландшафтна архітектура',
				'item_2' => 'Навігація по ЖК і його території',
				'item_3' => 'Дизайн місць загального користування',
				'item_4' => 'Розробка фішок для житлових комплексів',
				'item_5' => 'Впровадження маркетингових концепцій в житловій архітектурі',
				'item_6' => 'Перевірка планувань житлових комплексів на відповідність концепції',
			),
		),
	);
?>